{
    "ggxTitol": "GGx",
    "ggxSubTitol": "Fútbol de mesa",
    "queEsGGx": "¿Qué es GGx?",
    "ggxDescripcio": "GGx (Gran Gol Xapes (chapas)) es un juego de fútbol inspirado en las chapas, el Subbuteo y un poquito de Tipp Kick.",
    "ggxDisseny": "Inspirados en el Subbuteo y en las chapas, los diseños y versiones de los diversos componentes se han ido sucediendo, a base de jugar, hasta llegar al estado actual.",
    "ggxpeuFotoPorteria": "El segundo modelo de portería es más resistente a la dureza del juego.",
    "ggxpeuFotoResistencia": "El proceso de diseño incluye pruebas de resistencia.",
    "ggxQcExperts":"Nuestros expertos de Control de Calidad en pleno trabajo",
    "ggxFotoXapesVelles": "Se puede jugar con chapas y botones",
    "ggxFotoAreaPenal": "La longitud de la última valla lateral marca el área de penalti. Se chuta desde el centro.",
    "ggxFotoAreaGol": "Sólo se puede marcar gol desde las dos vallas más cercanas a la portería. Lo llamamos área de gol.",
    "ggxIntro": "GGx es una revisión del antiguo juego de las chapas. Las chapas fueron uno de los primeros simuladores de fútbol de la historia. Hoy, mientras desarrollamos el juego Gran Gol, recuperamos este fantástico juego que tantas buenas horas ha brindado a la gente. Todo lo que se muestra aquí, se puede hacer con chapas de bebidas y botones.",
    "ggxNormesTitol": "Normas del GGx",
    "ggxNormesSubTitol": "¿Cómo se juega al GGx?",
    "ggxNormesIntro": "Estas son las normas del GGx. En esta lista de 11 puntos hay todo lo que hay que saber para jugar un partido.",
    "ggxNormes1": "Se tira sin hacer palanca con el pulgar.",
    "ggxNormes2": "El juego se desarrolla en turnos rápidos. El jugador en posesión (atacante) tira primero, seguido por el jugador sin posesión (defensor). El jugador atacante puede contar en voz alta hasta cinco, y si el defensor no ha realizado su turno, el atacante puede saltárselo y lanzar de nuevo. El defensor puede decir “paso” en cualquier momento y no tirar.",
    "ggxNormes3": "Si el atacante realiza dos lanzamientos seguidos sin tocar la pelota, el defensor puede tirar contra la pelota y recuperar la posesión.",
    "ggxNormes4": "Si una pieza del equipo atacante está a menos de un dedo meñique de distancia de la pelota, puede recolocarse en cualquier punto alrededor de la pelota usando los dedos.",
    "ggxNormes5": "Se pierde la posesión si la última pieza en tocar la pelota pertenece al equipo defensor (ya sea por un lanzamiento, rebote o parada del portero).",
    "ggxNormes6": "Se pierde la posesión si la pelota se da la vuelta: si, tras un lanzamiento o rebote, la parte completamente blanca de la pelota queda visible, la posesión cambia de lado. El antiguo defensor coloca la pelota en su posición normal y sitúa su pieza más cercana a su lado. A partir de ahí, el defensor pasa a ser atacante.",
    "ggxNormes7": "El jugador sin posesión (defensor) no puede tirar contra la pelota. Si lo hace, es falta.",
    "ggxNormes8": "Tocar una pieza del equipo contrario que esté a dos dedos o menos de la pelota es falta.",
    "ggxNormes9": "Si una pieza del equipo contrario se da la vuelta debido a un impacto de una ficha del otro equipo, es falta y tarjeta amarilla. Si, como resultado, la pieza afectada sale fuera del campo, es tarjeta roja para quien cometió la falta.",
    "ggxNormes10": "Si una pieza propia es lanzada con demasiada fuerza y sale volando fuera del campo, no puede volver a entrar: está expulsada. ¡Roja directa! La falta se tira desde un área cercana al punto donde la pieza salió volando del campo.",
    "ggxNormes11": "Las tarjetas amarillas aplican a todo el equipo. Si un equipo acumula dos tarjetas amarillas, el jugador debe retirar una de sus piezas del partido: ¡expulsión! (Recuerda llevar la cuenta de las tarjetas amarillas).",
    "ggxNormes12":"Solo se puede marcar gol desde el área delimitada por las dos barreras más cercanas a la portería. A esta zona la llamamos “zona de gol”.",
    "ggxNormes13":"Si la falta ocurre dentro del área de penalti (delimitada por la última barrera lateral), es penalti y tarjeta amarilla. El penalti se lanza desde el extremo más lejano de la barrera que delimita el área de penalti.",
    "ggxNormes14":"No hay fueras. Lanzar la pelota fuera del campo resulta en falta y tarjeta amarilla. Los rebotes contra el portero o los postes de la portería no cuentan.",
    "ggxNormes15":"Tras cada falta o gol, ambos jugadores pueden recolocar libremente su equipo con las manos antes de reanudar el juego. El atacante puede contar en voz alta hasta cinco antes de comenzar.",
    "ggxNormes16":"La norma del fuera de juego se aplica normalmente.",
    "ggxNormesPartit": "Se pueden jugar partidos de dos maneras: con goles o con tiempo.",
    "ggxNormesPartitGols": "Con goles: Se decide un número de goles, y el primer equipo que los alcance gana.",
    "ggxNormesPartitTemps": "Con tiempo: Se juegan dos partes de 6 minutos cada una. Necesitarás un cronómetro para controlar el tiempo.",
    "ggxNormesPaperText":"Descarga las reglas del GGx en PDF",
    "ggxNormesPaperURL":"https://grangol.ck.page/32c6f981d3",
    "ggxTeamsTitle":"GGx Equipos imprimibles",
    "ggxTeamsDescription":"Aquí encontrarás todos los equipos disponibles para imprimir.",
    "ggxTeamsDisclaimer":"Los equipos imprimibles se inspiran en clubes reales pero en ningún caso son o prentenden ser productos oficiales o licenciados por esos clubs.",
    "ggxSupportGGX":"Apoya GGx",
    "ggxStadium":"Estadio GGx",
    "ggxStadiumSubtitol":"Cómo montar el estadio GGx",
    "ggxFitxaPilota": "En el GGx la pelota es una ficha. ¡Si la pelota se gira, la posesión cambia de equipo!",
    "england":"Liga Inglesa",
    "italy":"Liga Italiana",
    "spain":"Liga Española",
    "germany":"Liga Alemana",
    "europe":"Equipos Europeos",
    "mainLeaguesTeams":"Tienes disponibles los equipos de las competiciones más importantes del mundo."

    
}
