{
    "ggxTitol": "GGx",
    "ggxSubTitol": "Gran Gol Xapes (Chapas)",
    "queEsGGx": "¿Qué es GGx?",
    "ggxDescripcio": "GGx es un juego de fútbol inspirado en las chapas y el Subbuteo",
    "ggxDisseny": "Inspirados en el Subbuteo y en las chapas, los diseños y versiones de los diversos componentes se han ido sucediendo, a base de jugar, hasta llegar al estado actual.",
    "ggxpeuFotoPorteria": "El segundo modelo de portería es más resistente a la dureza del juego.",
    "ggxpeuFotoResistencia": "El proceso de diseño incluye pruebas de resistencia.",
    "ggxQcExperts":"Nuestros expertos de Control de Calidad en pleno trabajo",
    "ggxFotoXapesVelles": "Se puede jugar con chapas y botones",
    "ggxFotoAreaPenal": "La longitud de la última valla lateral marca el área de penalti. Se chuta desde el centro.",
    "ggxFotoAreaGol": "Sólo se puede marcar gol desde las dos vallas más cercanas a la portería. Lo llamamos área de gol.",
    "ggxIntro": "GGx es una revisión del antiguo juego de las chapas. Las chapas fueron uno de los primeros simuladores de fútbol de la historia. Hoy, mientras desarrollamos el juego Gran Gol, recuperamos este fantástico juego que tantas buenas horas ha brindado a la gente. Todo lo que se muestra aquí, se puede hacer con chapas de bebidas y botones.",
    "ggxNormesTitol": "Normas del GGx",
    "ggxNormes": "Estas son las normas del GGx. En esta lista de 11 puntos hay todo lo que hay que saber para jugar un partido.",
    "ggxNormes1": "Se chuta sin hacer palanca con el dedo gordo.",
    "ggxNormes2": "El juego se juega por turnos rápidos. El jugador con la posesión tira primero, seguido del jugador sin posesión. Si el jugador con posesión hace dos tiradas seguidas sin tocar la pelota, el jugador defensor puede chutar contra la pelota y recuperar la posesión.",
    "ggxNormes3": "Si un jugador del equipo que tiene la posesión está a menos de un dedo de la pelota, se puede recolocar agarrándola.",
    "ggxNormes4": "La posesión se pierde cuando la pelota toca a un jugador del equipo contrario. La posesión se pierde si la pelota se gira. Si en un chut la pastilla se gira hacia abajo, el jugador que ha chutado pierde la posesión. El defensor coloca su jugador más cercano al lado de la pelota.",
    "ggxNormes5": "El jugador sin posesión no puede chutar contra la pelota. Si lo hace, es falta. Tocar la pelota sin tener la posesión es considerado falta.",
    "ggxNormes6": "Tocar a un jugador contrario que tiene la pelota (si está a tres dedos o menos) es falta.",
    "ggxNormes7": "Al tocar a un jugador contrario, tenga o no la pelota, si el jugador contrario se gira hacia abajo, quien ha cometido la falta recibe una tarjeta amarilla. Si por el impacto, el jugador sale del campo, es tarjeta roja. Con dos tarjetas amarillas, un jugador elegido del equipo que ha cometido la falta es retirado del campo. (¡Recuerda llevar la cuenta de las tarjetas!)",
    "ggxNormes8": "Sólo se puede marcar gol desde el área delimitada por las dos vallas más cercanas a la portería. Llamamos a esta zona, área de gol.",
    "ggxNormes9": "Si la falta se produce dentro del área (la zona la marca la última valla lateral) es penal. El penal se chuta desde el extremo más lejano de la valla que delimita el área.",
    "ggxNormes10": "No hay fueras. Chutar la pelota fuera del campo conlleva una tarjeta roja y la expulsión de un jugador del equipo que ha chutado fuera la pelota. (Los rebotes con el portero no cuentan.)",
    "ggxNormes11": "Después de cada falta (tirar la pelota fuera es falta) o gol, ambos jugadores pueden reubicar libremente su equipo con las manos antes de reanudar el juego.",
    "ggxNormesPartit": "Se pueden jugar partidos de dos maneras: con goles o con tiempo.",
    "ggxNormesPartitGols": "Con goles: Se decide un número de goles, y el primer equipo que los alcance gana.",
    "ggxNormesPartitTemps": "Con tiempo: Se juegan dos partes de 6 minutos cada una. Necesitarás un cronómetro para controlar el tiempo."
}
