{
    "ggxTitol": "GGx",
    "ggxSubTitol": "Futbol de sobretaula",
    "queEsGGx": "Què és GGx?",
    "ggxDescripcio": "GGx és un joc de futbol inspirat en les xapes i el Subbuteo",
    "ggxDisseny": "Inspirats en el Subbuteo i en les xapes, els dissenys i versions dels diversos components, s'han anat succeïnt, a còpia de jugar-hi, fins a arribar a l'estat actual.",
    "ggxpeuFotoPorteria": "El segon model de porteria és més resistent a la duresa del joc.",
    "ggxpeuFotoResistencia": "El procés de disseny inclou tests de resistència.",
    "ggxFotoXapesVelles": "S'hi pot jugar amb xapes i botons",
    "ggxFotoAreaPenal": "La llargada de l'última tanca lateral marca l'àrea de penal. Es xuta des del centre.",
    "ggxQcExperts":"Els nostres experts en Control de Qualitat en plena feina",
    "ggxFotoAreaGol": "Només es pot fer gol des de les dues tanques més properes a la porteria. Ho anomenem àrea de gol.",
    "ggxIntro": "GGx és una revisió de l'antic joc de les xapes. Les xapes van ser un dels primers simuladors de futbol de la història. Avui, mentre desenvolupem el joc Gran Gol, recuperem aquest fantàstic joc que tantes bones estones ha brindat a la gent. Tot el que es mostra aquí, es pot fer amb xapes de begudes i botons.",
    "ggxNormesTitol": "Normes del GGx",
    "ggxNormesSubTitol":"Com es juga al GGx?",
    "ggxNormesIntro": "En aquesta llista hi ha tot el que cal saber per jugar un partit de GGx:",
    "ggxNormes1": "Es xuta sense fer palanca amb el dit gros.",
    "ggxNormes2": "El joc es juga per torns ràpids. El jugador amb la possessió (atacant) tira primer, seguit del jugador sense possessió (defensor). El jugador atacant pot comptar, en veu alta, fins a cinc, i si el jugador defensor no ha fet la seva tirada, pot saltar-se el seu torn i tirar de nou. El jugador defensor pot dir “passo” sempre que vulgui i no tirar.",
    "ggxNormes3": "Si el jugador atacant fa dues tirades seguides sense tocar la pilota, el jugador defensor pot xutar contra la pilota i recuperar la possessió.",
    "ggxNormes4": "Si una peça de l’equip atacant està a menys d'un dit petit de la pilota, es pot recol·locar a qualsevol punt al voltant de la pilota, agafant-la amb els dits.",
    "ggxNormes5": "La possessió es perd quan l’última peça en tocar la pilota ha estat de l’equip defensor (ja sigui per un xut, per un rebot o per una aturada del porter).",
    "ggxNormes6": "La possessió es perd si la pilota es gira: si en un xut o rebot la part totalment blanca de la pilota queda a la vista, la possessió canvia de bàndol. El que era defensor gira la pilota a la seva posició normal i col·loca la seva peça més pròxima al costat de la pilota. A partir d’aquí, el que era defensor passa a ser l’atacant.",
    "ggxNormes7": "El jugador sense possessió (defensor) no pot xutar contra la pilota. Si ho fa, és falta.",
    "ggxNormes8": "Tocar una peça de l’equip contrari que té la pilota (està a dos dits o menys) és falta.",
    "ggxNormes9": "En tocar una peça de l’equip contrari, tingui o no la pilota, si la peça de l’equip contrari es gira cap per avall, és falta i targeta groga. Si, per l'impacte, la peça que rep la falta surt fora del camp, és targeta vermella per a qui ha fet la falta.",
    "ggxNormes10": "Si, en tirar una peça pròpia amb força, aquesta surt volant del camp, ja no pot tornar a entrar: està expulsada! Vermella directa. La falta es xuta des d’una zona pròxima a per on ha sortit la peça del camp.",
    "ggxNormes11": "Les targetes grogues són per tot l’equip. Si un equip acumula dues targetes grogues, el jugador ha de retirar una de les seves peces del partit: expulsió! (Penseu a portar el compte de les targetes!)",
    "ggxNormes12":"Només es pot fer gol des de l'àrea delimitada per les dues tanques més properes a la porteria. Anomenem aquesta zona “àrea de gol”.",
    "ggxNormes13":"Si la falta es produeix dins l'àrea (la zona la marca l'última tanca lateral), és penal i targeta groga. El penal es xuta des de l'extrem més llunyà de la tanca que delimita l'àrea.",
    "ggxNormes14":"No hi ha fores. Xutar la pilota fora del camp comporta una targeta groga. Els rebots amb el porter o els pals de la porteria no compten.",
    "ggxNormes15":"Després de cada falta o gol, tots dos jugadors poden resituar lliurement el seu equip amb les mans abans de reprendre el joc. El jugador atacant pot comptar en veu alta fins a 5 i iniciar el joc després d’haver acabat.",
    "ggxNormesPartit": "Es poden jugar partits de dues maneres: amb gols o amb temps.",
    "ggxNormesPartitGols": "Amb gols: Es decideix un nombre de gols, i el primer equip que hi arribi guanya.",
    "ggxNormesPartitTemps": "Amb temps: Es juguen dues parts de 6 minuts cadascuna. Necessitaràs un cronòmetre per controlar el temps.",
    "ggxNormesPaperText":"Descarrega't les normes en PDF",
    "ggxNormesPaperURL":"https://grangol.ck.page/08b0016369",
    "ggxTeamsTitle":"GGx Equips imprimibles",
    "ggxTeamsDescription":"Aquí trobaràs tots els equips disponibles per imprimir.",
    "ggxTeamsDisclaimer":"Els equips imprimibles s'inspiren en clubs reals però en cap cas són o pretenen ser productes oficials o llicenciats per aquests clubs.",
    "ggxSupportGGX":"Dóna suport al GGX",
    "ggxStadium":"Estadi GGx",
    "ggxFitxaPilota":"Al GGx la pilota és una fitxa. Si la pilota es gira, la possessió canvia d'equip!"
}