{
    "titolStadium":"Estadi GGx",
    "subtitolStadium":"Com muntar d'estadi GGx",
    "titolArticleStadium":"El terreny de joc",
    "peuFotoPorteriaV3":"Aquesta és la tercera versió de la porteria. Ara queda fixada amb la resta del camp molt millor.",
    "introStadium":"L'estadi GGx és fàcil i ràpid de muntar. Es pot muntar sobre qualsevol superfície mínimament lliscant. Des de qualsevol taula prou gran fins al terra. Si les fitxes rellisquen, tot lloc és bo per fer un partit. Fàcil i ràpid de desmuntar, en un vist i no vist, el partit està en marxa, disputat i recollit abans d'haver de parar taula o haver d'anar a dormir. El terreny de joc fa 71x109 cms però recollit, cap en una petita caixa. Les dimensions del terreny de joc són a escala respecte els estadis de Categoria 4 de la UEFA.",
    "partsStadium":"L'estadi GGx normal està format per 4 tanques de fons, 10 de laterals, 2 porteries, 4 connectors de porteria, 12 fixadors i 4 fixadors de cantonada. En general, son peces molt resistents. Els fixadors potser son els més susceptibles de trencar-se. Per això sempre val la pena tenir-ne uns quants de reserva. Entre les barres laterals, n'hi ha unes d'especials: Son les barres d'accessoris que tenen dos petits punts d'enganxament on muntar un marcador o d'altres accessoris.",
    "porteriesTitol":"Com muntar les porteries",
    "porteriesIntro":"Les porteries estan formades per 5 peces: Els tres pals, 2 xarxes laterals, la xarxa superior i la xarxa posterior. També cal tenir en compte les dues tanques d'enganxament. Observa les següents fotos per veure com es munta:",
    "porteries01":"Les porteries estan fetes de 5 peces",
    "porteries02":"El viuet de les fixacions mira cap a fora del camp.",
    "porteries03":"Primer cal encaixar les xarxes laterals.",
    "porteries04":"A continuació, la part posterior de la porteria.",
    "porteries05":"Finalment, la xarxa superior.",
    "porteries06":"La porteria ja està apunt per jugar el partit!",
    "loopVideo":"Apunt per jugar a futbol!",
    "tanquesTitol":"Com muntar les tanques del camp",
    "tanquesIntro":"No hi ha fores al GGx! Les tanques amb la inscripció GRANGOL.COM van als gols, una acada banda de la porteria. Cada una, va connectada per un costat amb la tanca de suport de la porteria i per l'altra amb el connector blanc de cantonada. A cada lateral del camp hi van 5 tanques. Connecta-les utilitzant els connectors blancs."
}