{
    "ggxTitol": "GGX",
    "ggxSubTitol": "Gran Gol Caps",
    "ggxpeuFotoPorteria": "The second goal model is much more resistant to the toughness of the game.",
    "ggxFotoXapesVelles": "You can play with bottle caps and buttons.",
    "ggxFotoArea": "The length of the last side fence marks the penalty area. Shots are taken from the center.",
    "ggxIntro": "GGX is a revision of the old bottle cap game. Caps were one of the first football simulators in history. Today, as we develop the Gran Gol game, we bring back this fantastic game that has provided so much fun for people. Everything shown here can be done with drink caps and buttons.",
    "ggxNormesTitol": "GGX Rules:", 
    "ggxNormes": "These are the GGX rules. This list of 10 points includes everything you need to know to play a match.",
    "ggxNormes1": "The game is played in quick turns.",
    "ggxNormes2": "The player with possession shoots first, followed by the player without possession.",
    "ggxNormes3": "Possession is lost when the ball touches a player from the opposing team.",
    "ggxNormes4": "Possession is lost if the cap-ball flips. If during a shot the cap flips over, the player who shot loses possession. All players can be repositioned by hand, and the game continues with possession for the other team.",
    "ggxNormes5": "The player without possession cannot shoot at the ball. If they do, it's a foul. Touching the ball without possession is considered a foul.",
    "ggxNormes6": "If the player with possession takes a shot and misses the ball, the defending player can shoot at the ball and regain possession.",
    "ggxNormes7": "Touching an opposing player is a foul. If, due to the collision, the opposing player flips over, the one who committed the foul receives a yellow card. With two yellow cards, a selected player from the offending team is removed from the field. (Make sure to keep track of the cards!)",
    "ggxNormes8": "If the foul occurs inside the area (the zone is marked by the last side fence), it's a penalty. The penalty is taken from the farthest end of the fence that marks the area.",
    "ggxNormes9": "There are no offsides. Shooting the ball out of bounds results in a red card and the removal of a player from the team that kicked it out. (Rebounds off the goalkeeper do not count.)",
    "ggxNormes10": "After every foul or goal, both players can freely reposition their team with their hands before resuming the game."
}
