{
    "ggxTitol": "GGx",
    "ggxSubTitol": "Gran Gol Xapes (Caps)",
    "queEsGGx": "What is GGx?",
    "ggxDescripcio": "GGx is a football game inspired by bottle caps and Subbuteo",
    "ggxDisseny": "Inspired by Subbuteo and bottle caps, the designs and versions of the various components have succeeded one another, through play, until reaching the current state.",
    "ggxpeuFotoPorteria": "The second model of goal is more resistant to the toughness of the game.",
    "ggxpeuFotoResistencia": "The design process includes durability tests.",
    "ggxFotoXapesVelles": "You can play with bottle caps and buttons",
    "ggxFotoAreaPenal": "The length of the last side fence marks the penalty area. The shot is taken from the center.",
    "ggxFotoAreaGol": "Goals can only be scored from the two fences closest to the goal. We call this the goal area.",
    "ggxIntro": "GGx is a revision of the old bottle cap game. Bottle caps were one of the first football simulators in history. Today, while we develop the game Gran Gol, we recover this fantastic game that has provided so many good times to people. Everything shown here can be done with drink caps and buttons.",
    "ggxNormesTitol": "Rules of GGx",
    "ggxNormes": "These are the rules of GGx. In this list of 11 points, there is everything you need to know to play a match.",
    "ggxNormes1": "You shoot without leveraging with your thumb.",
    "ggxNormes2": "The game is played in quick turns. The player with possession shoots first, followed by the player without possession. If the player with possession takes two shots in a row without touching the ball, the defending player can shoot against the ball and regain possession.",
    "ggxNormes3": "If a player from the team with possession is less than a finger's distance from the ball, they can reposition by grabbing it.",
    "ggxNormes4": "Possession is lost when the ball touches a player from the opposing team. Possession is lost if the ball turns. If in a shot the disk turns upside down, the player who shot loses possession. The defender places their nearest player next to the ball.",
    "ggxNormes5": "The player without possession cannot shoot against the ball. If they do, it is a foul. Touching the ball without having possession is considered a foul.",
    "ggxNormes6": "Touching an opposing player who has the ball (if they are within three fingers or less) is a foul.",
    "ggxNormes7": "When touching an opposing player, whether they have the ball or not, if the opposing player turns upside down, the one who committed the foul receives a yellow card. If the impact sends the player out of the field, it is a red card. With two yellow cards, a chosen player from the team that committed the foul is removed from the game. (Remember to keep track of the cards!)",
    "ggxNormes8": "Goals can only be scored from the area defined by the two fences closest to the goal. We call this area the goal area.",
    "ggxNormes9": "If a foul occurs inside the area (marked by the last side fence), it is a penalty. The penalty is taken from the furthest point of the fence that marks the area.",
    "ggxNormes10": "There are no outs. Kicking the ball out of the field results in a red card and the expulsion of a player from the team that kicked the ball out. (Rebounds with the goalkeeper do not count.)",
    "ggxNormes11": "After each foul (kicking the ball out is a foul) or goal, both players can freely reposition their team with their hands before resuming play.",
    "ggxNormesPartit": "Matches can be played in two ways: with goals or with time.",
    "ggxNormesPartitGols": "With goals: A number of goals is decided, and the first team to reach that number wins.",
    "ggxNormesPartitTemps": "With time: Two halves of 6 minutes each are played. You will need a timer to keep track of the time."
}
