{
    "ggxTitol": "GGx",
    "ggxSubTitol": "Tabletop Football",
    "queEsGGx": "What is GGx?",
    "ggxDescripcio": "GGx (Gran Gol Xapes(caps)) is a football game inspired by bottle caps, Subbuteo and a little of Tipp Kick.",
    "ggxDisseny": "Inspired by Subbuteo and bottle caps, the designs and versions of the various components have succeeded one another, through play, until reaching the current state.",
    "ggxpeuFotoPorteria": "The second model of goal is more resistant to the toughness of the game.",
    "ggxpeuFotoResistencia": "The design process includes durability tests.",
    "ggxFotoXapesVelles": "You can play with bottle caps and buttons",
    "ggxFotoAreaPenal": "The length of the last side fence marks the penalty area. The shot is taken from the center.",
    "ggxQcExperts":"Our QA/QC experts on duty",
    "ggxFotoAreaGol": "Goals can only be scored from the two fences closest to the goal. We call this the goal area.",
    "ggxIntro": "GGx is a revision of the old bottle cap game. Bottle caps were one of the first football simulators in history. Today, while we develop the game Gran Gol, we recover this fantastic game that has provided so many good times to people. Everything shown here can be done with drink caps and buttons.",
    "ggxNormesTitol": "The Rules of GGx",
    "ggxNormesSubTitol": "How to play GGx?",
    "ggxNormesIntro": "These are the rules of GGx. In this list of 16 points, there is everything you need to know to play a match.",
    "ggxNormes1": "Flick without leveraging your thumb.",
    "ggxNormes2": "The game is played in quick turns. The player in possession (attacker) flicks first, followed by the player without possession (defender). The attacking player may count out loud to five, and if the defender hasn't taken their turn, the attacker may skip their turn and flick again. The defender can say “pass” at any time and skip their turn.",
    "ggxNormes3": "If the attacking player makes two consecutive flicks without hitting the ball, the defender can flick at the ball to regain possession.",
    "ggxNormes4": "If a piece of the attacking team is less than one pinky finger away from the ball, it may be repositioned anywhere around the ball by using your fingers.",
    "ggxNormes5": "Possession is lost when the last piece to touch the ball belongs to the defending team (whether by a flick, rebound, or goalkeeper save).",
    "ggxNormes6": "Possession is also lost if the ball flips over: if, after a flick or rebound, the completely white side of the ball is visible, possession changes sides. The former defender flips the ball back to its original position and places their closest piece next to the ball. From then on, the former defender becomes the attacker.",
    "ggxNormes7": "The player without possession (defender) cannot flick at the ball. If they do, it’s a foul.",
    "ggxNormes8": "Touching an opposing piece that is within two fingers of the ball is a foul.",
    "ggxNormes9": "If an opposing piece is touched and flips over due to the impact, it’s a foul and a yellow card. If, as a result, the opposing piece goes out of bounds, it’s a red card for the player who committed the foul.",
    "ggxNormes10": "If one of your own pieces is flicked too forcefully and flies off the field, it cannot return: it’s expelled! Straight red card. The foul is flicked from an area near where the piece left the field.",
    "ggxNormes11": "Yellow cards apply to the entire team. If a team accumulates two yellow cards, the player must remove one of their pieces from the match: expulsion! (Keep track of the yellow cards!)",    
    "ggxNormes12":"Goals can only be scored from the area marked by the two fences closest to the goal. This area is called the \"goal zone\".",
    "ggxNormes13":"If a foul occurs within the penalty area (marked by the last side fence), it’s a penalty and a yellow card. The penalty is flicked from the farthest end of the fence marking the penalty area.",
    "ggxNormes14":"There is no out of play. Flicking the ball out of bounds results in a yellow card. Rebounds off the goalkeeper or goalposts don’t count.",
    "ggxNormes15":"After every foul or goal, both players may freely reposition their team with their hands before resuming the game. The attacking player may count out loud to five and start the game after finishing.",
    "ggxNormes16":"The offside rule applies normally.",
    "ggxNormesPartit": "Matches can be played in two ways: with goals or with time.",
    "ggxNormesPartitGols": "With goals: A number of goals is decided, and the first team to reach that number wins.",
    "ggxNormesPartitTemps": "With time: Two halves of 6 minutes each are played. You will need a timer to keep track of the time.",
    "ggxNormesPaperText":"Download the GGx Rules PDF",
    "ggxNormesPaperURL":"https://grangol.ck.page/ae472c7c61",
    "ggxTeamsTitle":"GGx Printable Teams",
    "ggxTeamsDescription":"Here you'll find all the avaible teams for printing",
    "ggxTeamsDisclaimer":"The printable teams are inspired by real clubs but are by no means official products or licensed by those clubs.",
    "ggxSupportGGX":"Support GGx",
    "ggxStadium":"The GGx Stadium",
    "ggxStadiumSubtitol":"How to setup the GGx stadium",
    "ggxFitxaPilota": "In GGx the ball is a chip. If the ball flips, possession changes to the other team!",
    "england":"English League",
    "italy":"Italian League",
    "spain":"Spanish League",
    "germany":"German League",
    "europe":"European Teams",
    "mainLeaguesTeams":"Check the teams of the most important leagues in the world."


}
