{
    "ggxTitol": "GGx",
    "ggxSubTitol": "Gran Gol Caps",
    "ggxpeuFotoPorteria": "The second goal model is more resistant to the toughness of the game.",
    "ggxFotoXapesVelles": "You can play with bottle caps and buttons.",
    "ggxFotoAreaPenal": "The length of the last side fence marks the penalty area. Shots are taken from the center.",
    "ggxFotoAreaGol": "Goals can only be scored from the two fences closest to the goal. We call this the goal area.",
    "ggxIntro": "GGx is a revision of the old bottle cap game. Bottle caps were one of the first football simulators in history. Today, as we develop the Gran Gol game, we are bringing back this fantastic game that has provided so much fun over the years. Everything shown here can be played with drink bottle caps and buttons.",
    "ggxNormesTitol": "GGx Rules", 
    "ggxNormes": "These are the GGx rules. This list of 10 points covers everything you need to know to play a match.",
    "ggxNormes1": "The game is played in quick turns.",
    "ggxNormes2": "The player with possession shoots first, followed by the player without possession.",
    "ggxNormes3": "Possession is lost when the ball touches a player from the opposing team.",
    "ggxNormes4": "Possession is lost if the cap-ball flips. If during a shot the cap flips over, the player who shot loses possession. The defender can shoot to hit the ball.",
    "ggxNormes5": "The player without possession cannot shoot at the ball. If they do, it’s a foul. Touching the ball without possession is considered a foul.",
    "ggxNormes6": "If the player with possession takes a shot and misses the ball, the defending player can shoot at the ball and regain possession.",
    "ggxNormes7": "Goals can only be scored from the area marked by the two fences closest to the goal. This zone is called the goal area.",
    "ggxNormes8": "Touching an opposing player is a foul. If, due to the collision, the opposing player flips over, the one who committed the foul receives a yellow card. With two yellow cards, a player chosen from the offending team is removed from the field. (Make sure to keep track of the cards!)",
    "ggxNormes9": "If the foul occurs within the area (the zone marked by the last side fence), it is a penalty. The penalty is taken from the farthest end of the fence that marks the area.",
    "ggxNormes10": "There are no offsides. Shooting the ball out of bounds results in a red card and the expulsion of a player from the team that kicked it out. (Rebounds off the goalkeeper do not count.)",
    "ggxNormes11": "After each foul or goal, both players can freely reposition their teams by hand before resuming the game.",
    "ggxNormesPartit": "Matches can be played in two ways: with goals or with time.",
    "ggxNormesPartitGols": "With goals: A number of goals is decided, and the first team to reach it wins.",
    "ggxNormesPartitTemps": "With time: Two halves of 6 minutes each are played. You’ll need a stopwatch to keep track of time."
}
